export const card_data = {
  movers: {
    title: 'Грузчики',
    description:
      'Грузчики соберут, вынесут и погрузят мусор. Первый час оплачиваться полностью далее разбивка по пол часа.',
    price: '700',
    photo_path: '',
    alt: ''
  },
  gazelle: {
    title: 'Газель',
    description:
      'Газель до 3 м3. до 1,5 тонн (30 минут на погрузку), далее 400 рублей каждые 30 минут',
    price: '3500',
    photo_path: '',
    alt: ''
  },
  gazelle_booth: {
    title: 'Газель будка',
    description:
      'Газель будка объем 10м3 г/п 1.5 тонн . На погрузку дается 30 мин далее 500р каждые пол часа',
    price: '3500',
    photo_path: '',
    alt: ''
  },
  kamaz: {
    title: 'Каааз',
    description:
      'КамАЗ кузов объем 10 м3 до 10 тонн (один час на погрузку), далее 1500 рублей каждые 30 минут.',
    price: '3500',
    photo_path: '',
    alt: ''
  },
  front_loader: {
    title: 'Фронтальный погрузчик',
    description:
      'Экскаватор-погрузчик, погрузчики различных марок с объемом ковша от 0,4 до 2 м3. Минимальное время заказа 3 часа.',
    price: '3500',
    photo_path: '',
    alt: ''
  }
}
