export const offer = {
  default: {
    title: 'Вывоз мусора',
    description:
      'Избавим вас от различного мусора оперативно, доступно и экологично. Погрузка и вывоз на полигон от 5500 рублей.'
  },
  construction: {
    title: 'Вывоз строительного мусора',
    description:
      'Избавим вас от строительного мусора оперативно, доступно и экологично. Погрузка и вывоз на полигон от 5500 рублей.'
  },
  other: {
    title: 'Вывоз мебели и хлама',
    description:
      'Избавим вас от старой мебели и хлама оперативно, доступно и экологично. Погрузка и вывоз на полигон то 5500 рублей.'
  }
}
