export const offer = {
  default: {
    title: 'Вывоз мусора',
    description:
      'Избавим вас от различного мусора оперативно, доступно и экологично. Погрузка и вывоз на полигон от 5500 рублей.',
    price: '3500',
    photo_path: 'offer/two movers and a car.png',
    alt: 'Грузчики грузят мусор в машину'
  },
  construction: {
    title: 'Вывоз строительного мусора',
    description:
      'Избавим вас от строительного мусора оперативно, доступно и экологично. Погрузка и вывоз на полигон от 5500 рублей.',
    price: '3500',
    photo_path: '',
    alt: ''
  },
  furniture: {
    title: 'Вывоз старой мебели',
    description:
      'Избавим вас от старой мебели и хлама оперативно, доступно и экологично. Погрузка и вывоз на полигон то 5500 рублей.',
    price: '3500',
    photo_path: '',
    alt: ''
  },
  gazelle: {
    title: 'Вывоз мусора газелью',
    description:
      'Избавим вас от мусора, хлама и старой мебели оперативно, доступно и экологично. Погрузка и вывоз на полигон то 5500 рублей.',
    price: '3500',
    photo_path: 'offer/gazelle-two-movers-1.png',
    alt: ''
  },
  kamaz: {
    title: 'Вывоз мусора камазом',
    description:
      'Избавим вас от мусора, хлама и старой мебели оперативно, доступно и экологично. Погрузка и вывоз на полигон то 9000 рублей.',
    price: '9000',
    photo_path: 'offer/kamaz_odna_osi.png',
    alt: ''
  },
  other: {
    title: 'Вывоз хлама и мусора',
    description:
      'Избавим вас от хлама и мусора оперативно, доступно и экологично. Погрузка и вывоз на полигон то 5500 рублей.',
    price: '3500',
    photo_path: '',
    alt: ''
  }
}
